'use strict';

const ICE_CREAM_NAMES = [
  'Сливочное с апельсиновым джемом и цитрусовой стружкой',
  'Сливочно-кофейное с кусочками шоколада',
  'Сливочно-клубничное с присыпкой из белого шоколада',
  'Сливочное крем-брюле с карамельной подливкой',

  'Сливочное с брусничным джемом',
  'Сливочно-черничное с цельными ягодами черники',
  'Сливочно-лимонное с карамельной присыпкой',
  'Сливочное с шоколадной стружкой',

  'Сливочно-ванильное с кусочками шоколада',
  'Сливочное с ментоловым сиропом',
  'Сливочное с кусочками черного шоколада',
  'Сливочное с мятным сиропом'
];
